Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: No wallet open
ar: لا توجد محفظة مفتوحة
az: Açıq pulqabı yoxdur
bg: Няма отворен портфейл
bn: কোনো ওয়ালেট খোলা নেই
ca: No hi ha cap cartera oberta
cs: Žádná peněženka není otevřená
da: Ingen tegnebog åben
de: Keine Wallet geöffnet
el: Δεν υπάρχει ανοιχτό πορτοφόλι
eo: Neniu monujo malfermita
es: No hay cartera abierta
et: Rahakott ei ole avatud
eu: Ez dago zorrorik irekita
fa: هیچ کیف پولی باز نیست
fi: Ei avoinna olevaa lompakkoa
fil: Walang bukas na wallet
fr: Aucun portefeuille ouvert
ga: Níl sparán oscailte
gl: Non hai ningunha carteira aberta
gn: Ndaipóri ñongatuha oipe'apyre
ha: Babu walat da a buɗe
he: אין ארנק פתוח
hi: कोई वॉलेट खुला नहीं है
hr: Nijedan novčanik nije otvoren
hu: Nincs megnyitott pénztárca
hy: Բացված դրամապանակ չկա
id: Tidak ada dompet yang terbuka
it: Nessun wallet aperto
ja: 開いているウォレットがありません
ko: 열린 지갑 없음
ky: Ачылган капчык жок
lt: Nėra atidarytos piniginės
lv: Nav atvērts neviens maks
ms: Tiada dompet dibuka
my: ဖွင့်ထားသော ပိုက်ဆံအိတ် မရှိပါ
nb: Ingen lommebok åpen
nl: Geen wallet geopend
pl: Brak otwartego portfela
pt_br: Nenhuma carteira aberta
ro: Niciun portofel deschis
ru: Кошелёк не открыт
sk: Žiadna peňaženka nie je otvorená
sl: Ni odprte denarnice
sq: Nuk ka portofol të hapur
sv: Ingen plånbok öppen
th: ไม่มีกระเป๋าเงินที่เปิดอยู่
tr: Açık cüzdan yok
uk: Немає відкритого гаманця
ur: کوئی والٹ کھلا نہیں ہے
vi: Không có ví nào đang mở
yo: Kò sí àpamọ́wọ́ tí ó ṣí sílẹ̀
zh_hans: 没有已打开的钱包
zh_hant: 沒有已打開的錢包

source: Node
ar: العقدة
bg: Възел
bn: নোড
cs: Uzel
el: Κόμβος
eo: Nodo
es: Nodo
et: Sõlm
eu: Nodoa
fa: گره
fi: Solmu
fr: Nœud
ga: Nód
gl: Nodo
gn: Nodo
he: צומת
hi: नोड
hr: Čvor
hu: Csomópont
hy: Հանգույց
it: Nodo
ja: ノード
ko: 노드
ky: Түйүн
lt: Tinklo taškas
lv: Mezgls
pl: Węzeł
pt_br: Nó
ro: Nod
ru: Узел
sk: Uzol
sl: Vozlišče
sq: Nyja
sv: Nod
th: โหนด
tr: Düğüm
uk: Вузол
ur: نوڈ
zh_hans: 节点
zh_hant: 節點

source: Node unreachable
ar: لا يمكن الوصول إلى العقدة
az: Node əlçatan deyil
bg: Възелът е недостъпен
bn: নোডে পৌঁছানো যাচ্ছে না
ca: Node inaccessible
cs: Uzel je nedosažitelný
da: Node ikke tilgængelig
de: Node nicht erreichbar
el: Ο κόμβος δεν είναι προσβάσιμος
eo: Nodo neatingebla
es: Nodo inaccesible
et: Sõlm ei ole ligipääsetav
eu: Nodoa eskuraezina
fa: گره غیرقابل دسترس
fi: Solmuun ei saada yhteyttä
fil: Hindi maabot ang node
fr: Nœud inaccessible
ga: Nód dosroichte
gl: Nodo inaccesible
gn: Nodo ojejuhu'ỹva
ha: Ba za a iya kaiwa ga node ba
he: לא ניתן להתחבר לצומת
hi: नोड अनुपलब्ध
hr: Čvor nedostupan
hu: A csomópont nem érhető el
hy: Հանգույցին հասանելիություն չկա
id: Node tidak dapat dijangkau
it: Nodo irraggiungibile
ja: ノードに接続できません
ko: 노드에 연결할 수 없습니다
ky: Түйүнгө жетүү мүмкүн эмес
lt: Tinklo taškas nepasiekiamas
lv: Mezgls nav pieejams
ms: Node tidak dapat dihubungi
my: Node ကို မဆက်သွယ်နိုင်ပါ
nb: Node kan ikke nås
nl: Node onbereikbaar
pl: Węzeł nieosiągalny
pt_br: Nó inacessível
ro: Nodul nu poate fi contactat
ru: Узел недоступен
sk: Uzol je nedosiahnuteľný
sl: Vozlišče ni dosegljivo
sq: Nyja e paarritshme
sv: Noden är oåtkomlig
th: ไม่สามารถเข้าถึงโหนดได้
tr: Düğüme erişilemiyor
uk: Вузол недоступний
ur: نوڈ تک رسائی نہیں ہو سکی
vi: Không thể kết nối tới node
yo: A kò lè dé Node
zh_hans: 无法连接节点
zh_hant: 無法連接節點

source: Note for the payer
ar: ملاحظة للدافع
az: Ödəyici üçün qeyd
bg: Бележка за платеца
bn: প্রদানকারীর জন্য নোট
ca: Nota per al pagador
cs: Poznámka pro plátce
da: Note til betaleren
de: Notiz für den Zahler
el: Σημείωση για τον πληρωτή
eo: Noto por la paganto
es: Nota para el pagador
et: Märkus maksjale
eu: Ordaintzailearentzako oharra
fa: یادداشت برای پرداخت‌کننده
fi: Huomautus maksajalle
fil: Tala para sa nagbabayad
fr: Note pour le payeur
ga: Nóta don íocóir
gl: Nota para o pagador
gn: Marandu ohepyme'ẽvarã
ha: Bayani ga mai biyan kuɗi
he: הערה למשלם
hi: भुगतानकर्ता के लिए नोट
hr: Napomena za platitelja
hu: Megjegyzés a fizetőnek
hy: Նշում վճարողի համար
id: Catatan untuk pembayar
it: Nota per chi paga
ja: 支払者へのメモ
ko: 결제자를 위한 메모
ky: Төлөөчү үчүн эскертме
lt: Pastaba mokėtojui
lv: Piezīme maksātājam
ms: Nota untuk pembayar
my: ငွေပေးသူအတွက် မှတ်စု
nb: Notat til betaleren
nl: Notitie voor de betaler
pl: Notatka dla płatnika
pt_br: Observação para quem paga
ro: Notă pentru plătitor
ru: Примечание для плательщика
sk: Poznámka pre platiteľa
sl: Opomba za plačnika
sq: Shënim për paguesin
sv: Anteckning till betalaren
th: หมายเหตุสำหรับผู้ชำระเงิน
tr: Ödeyen için not
uk: Примітка для платника
ur: ادا کنندہ کے لیے نوٹ
vi: Ghi chú cho người thanh toán
yo: Àkọsílẹ̀ fún olùsanwó
zh_hans: 给付款人的备注
zh_hant: 給付款人的備註

source: Nothing to share yet
ar: لا يوجد شيء لمشاركته حتى الآن
az: Hələ paylaşacaq bir şey yoxdur
bg: Все още няма нищо за споделяне
bn: শেয়ার করার জন্য এখনও কিছু নেই
ca: Encara no hi ha res per compartir
cs: Zatím nic ke sdílení
da: Intet at dele endnu
de: Noch nichts zum Teilen
el: Δεν υπάρχει ακόμη τίποτα για κοινή χρήση
eo: Ankoraŭ nenio por kunhavigi
es: Aún no hay nada que compartir
et: Veel ei ole midagi jagada
eu: Oraindik ez dago ezer partekatzeko
fa: هنوز چیزی برای اشتراک‌گذاری وجود ندارد
fi: Ei jaettavaa vielä
fil: Walang maibabahagi pa
fr: Rien à partager pour le moment
ga: Níl faic le comhroinnt fós
gl: Aínda non hai nada para compartir
gn: Ndaipóri gueteri mba'eve emoherakuãvarã
ha: Babu abin da za a raba tukuna
he: אין עדיין מה לשתף
hi: अभी शेयर करने के लिए कुछ नहीं है
hr: Još nema ničega za podijeliti
hu: Még nincs mit megosztani
hy: Դեռ կիսվելու բան չկա
id: Belum ada yang bisa dibagikan
it: Niente da condividere ancora
ja: 共有できるものがまだありません
ko: 아직 공유할 항목이 없습니다
ky: Азырынча бөлүшө турган нерсе жок
lt: Kol kas nėra kuo pasidalinti
lv: Pagaidām nav ko kopīgot
ms: Tiada apa untuk dikongsi lagi
my: မျှဝေရန် ဘာမှ မရှိသေးပါ
nb: Ingenting å dele ennå
nl: Nog niets om te delen
pl: Nie ma jeszcze nic do udostępnienia
pt_br: Ainda não há nada para compartilhar
ro: Nimic de distribuit încă
ru: Пока нечем поделиться
sk: Zatiaľ nič na zdieľanie
sl: Trenutno ni ničesar za deljenje
sq: Ende asgjë për të ndarë
sv: Inget att dela än
th: ยังไม่มีอะไรให้แชร์
tr: Henüz paylaşılacak bir şey yok
uk: Поки що немає чим поділитися
ur: ابھی شیئر کرنے کے لیے کچھ نہیں ہے
vi: Chưa có gì để chia sẻ
yo: Kò sí ohunkóhun láti pín síbẹ̀
zh_hans: 暂无可分享的内容
zh_hant: 暫無可分享的內容

source: Off
ar: معطّل
az: Deaktiv
bg: Изключено
bn: বন্ধ
ca: Desactivat
cs: Vypnuto
da: Fra
de: Aus
el: Ανενεργό
eo: Malŝaltita
es: Desactivado
et: Väljas
eu: Desaktibatuta
fa: خاموش
fi: Pois
fil: Naka-off
fr: Désactivé
ga: Múchta
gl: Desactivado
gn: Mbogue
ha: A Kashe
he: כבוי
hi: बंद
hr: Isključeno
hu: Ki
hy: Անջատված
id: Nonaktif
it: Disattivato
ja: オフ
ko: 꺼짐
ky: Өчүк
lt: Išjungta
lv: Izslēgts
ms: Mati
my: ပိတ်ထားသည်
nb: Av
nl: Uit
pl: Wyłączone
pt_br: Desativado
ro: Dezactivat
ru: Отключено
sk: Vypnuté
sl: Izklopljeno
sq: Joaktiv
sv: Av
th: ปิด
tr: Kapalı
uk: Вимкнено
ur: آف
vi: Tắt
yo: Ti dúró
zh_hans: 关
zh_hant: 關

source: On
ar: مفعّل
az: Aktiv
bg: Включено
bn: চালু
ca: Activat
cs: Zapnuto
da: Til
de: Ein
el: Ενεργό
eo: Ŝaltita
es: Activado
et: Sees
eu: Aktibatuta
fa: روشن
fi: Päällä
fil: Naka-on
fr: Activé
ga: Ar siúl
gl: Activado
gn: Myendy
ha: A Kunne
he: פועל
hi: चालू
hr: Uključeno
hu: Be
hy: Միացված
id: Aktif
it: Attivato
ja: オン
ko: 켜짐
ky: Күйүк
lt: Įjungta
lv: Ieslēgts
ms: Hidup
my: ဖွင့်ထားသည်
nb: På
nl: Aan
pl: Włączone
pt_br: Ativado
ro: Activat
ru: Включено
sk: Zapnuté
sl: Vklopljeno
sq: Aktiv
sv: På
th: เปิด
tr: Açık
uk: Увімкнено
ur: آن
vi: Bật
yo: Ń ṣiṣẹ́
zh_hans: 开
zh_hant: 開

source: Only change scan lookahead if an import appears incomplete after using the right restore height.
ar: لا تغيّر نطاق المسح الاستباقي إلا إذا بدا الاستيراد غير مكتمل بعد استخدام ارتفاع الاستعادة الصحيح.
az: Skan üçün irəli baxışı yalnız düzgün bərpa hündürlüyündən istifadə etdikdən sonra idxal natamam görünürsə dəyişdirin.
bg: Променяйте изпреварващото сканиране само ако импортирането изглежда непълно след използване на правилната височина за възстановяване.
bn: সঠিক রিস্টোর হাইট ব্যবহার করার পরেও আমদানি অসম্পূর্ণ মনে হলেই স্ক্যান লুকঅ্যাহেড পরিবর্তন করুন।
ca: Canvia la previsió d'escaneig només si una importació sembla incompleta després d'utilitzar l'alçada de restauració correcta.
cs: Předstih skenování měňte pouze tehdy, pokud se import po použití správné výšky obnovení jeví jako nekompletní.
da: Skift kun scanningens lookahead, hvis en import virker ufuldstændig efter brug af den rigtige gendannelseshøjde.
de: Ändere den Scan-Lookahead nur, wenn ein Import nach Verwendung der richtigen Wiederherstellungshöhe unvollständig erscheint.
el: Αλλάξτε την εμβέλεια σάρωσης μόνο αν μια εισαγωγή φαίνεται ελλιπής μετά τη χρήση του σωστού ύψους επαναφοράς.
eo: Ŝanĝu la skan-anticipon nur se importo ŝajnas nekompleta post uzo de la ĝusta restaŭra alto.
es: Cambia el alcance de escaneo solo si una importación parece incompleta tras usar la altura correcta.
et: Muutke skannimise ettevaatehorisonti ainult siis, kui import näib pärast õige taastamiskõrguse kasutamist ikka poolik.
eu: Aldatu eskaneo-aurreikuspena soilik inportazio bat osatugabea badirudi altuera zuzena erabili ondoren.
fa: فقط در صورتی پیش‌نگری اسکن را تغییر دهید که پس از استفاده از ارتفاع بازیابی درست، وارد کردن ناقص به نظر برسد.
fi: Muuta skannauksen ennakkoa vain, jos tuonti näyttää epätäydelliseltä oikean palautuskorkeuden käytön jälkeen.
fil: Baguhin lang ang scan lookahead kung mukhang hindi kumpleto ang import matapos gamitin ang tamang restore height.
fr: Ne modifie l'avance d'analyse que si l'importation semble incomplète après avoir utilisé la bonne hauteur de restauration.
ga: Athraigh an réamhamharc scanta ach amháin má tá iompórtú neamhiomlán tar éis duit an airde chearta a úsáid.
gl: Cambia o alcance de escaneo só se unha importación parece incompleta despois de usar a altura de restauración correcta.
gn: Emyengovia scan lookahead ojehecharamóvo ñemoinge mbykymby'ỹ eiporu rire altura iporãva.
ha: Canza kallon gaba na bincike ne kawai idan shigar da walat ta bayyana ba cikakke ba bayan an yi amfani da tsayin dawowa daidai.
he: שנה את טווח הסריקה קדימה רק אם ייבוא נראה לא שלם לאחר השימוש בגובה השחזור הנכון.
hi: सही रिस्टोर हाइट का उपयोग करने के बाद भी यदि इम्पोर्ट अधूरा दिखे, तभी स्कैन लुकअहेड बदलें।
hr: Mijenjajte predviđanje skeniranja samo ako se uvoz čini nepotpunim nakon korištenja ispravne visine obnove.
hu: Csak akkor módosítsd az előretekintést, ha az importálás hiányosnak tűnik a megfelelő visszaállítási magasság használata után.
hy: Փոփոխեք սկանավորման կանխադիտումը միայն այն դեպքում, եթե ներմուծումը թվում է ամբողջական չլինել ճիշտ վերականգնման բարձրություն կիրառելուց հետո։
id: Ubah lookahead pemindaian hanya jika impor terlihat tidak lengkap setelah menggunakan tinggi pemulihan yang benar.
it: Modifica il lookahead di scansione solo se un'importazione risulta incompleta dopo aver usato l'altezza di ripristino corretta.
ja: 正しい復元高さを使用した後もインポートが不完全に見える場合にのみ、スキャンの先読み数を変更してください。
ko: 올바른 복구 높이를 사용한 후에도 가져오기가 불완전해 보일 때만 스캔 선행 조회 값을 변경하세요.
ky: Туура калыбына келтирүү бийиктигин колдонгондон кийин импорт толук эмес көрүнгөн учурда гана скандоо алдын ала карап чыгуусун өзгөртүңүз.
lt: Skenavimo numatymą keiskite tik jei importas atrodo neišsamus panaudojus tinkamą atkūrimo aukštį.
lv: Mainiet skenēšanas meklēšanas diapazonu tikai tad, ja imports šķiet nepilnīgs pēc pareiza atjaunošanas augstuma izmantošanas.
ms: Tukar had lihat awal imbasan hanya jika import kelihatan tidak lengkap selepas menggunakan ketinggian pemulihan yang betul.
my: မှန်ကန်သော ပြန်လည်ရယူရန် အမြင့်ကို အသုံးပြုပြီးနောက် ပြန်လည်ရယူမှု မပြည့်စုံဟု ထင်ရသော အခါမှသာ scan lookahead ကို ပြောင်းလဲပါ။
nb: Endre skanneforhåndsvinduet bare hvis en import virker uferdig etter at du har brukt riktig gjenopprettingshøyde.
nl: Wijzig de scan-lookahead alleen als een import onvolledig lijkt na het gebruik van de juiste hersteldhoogte.
pl: Zmieniaj wyprzedzenie skanowania tylko wtedy, gdy import wydaje się niekompletny po użyciu właściwej wysokości przywracania.
pt_br: Altere a antecipação de varredura somente se uma importação parecer incompleta após usar a altura de restauração correta.
ro: Modifică anticiparea de scanare doar dacă un import pare incomplet după folosirea înălțimii de restaurare corecte.
ru: Изменяйте глубину сканирования только если импорт выглядит неполным после использования правильной высоты восстановления.
sk: Predstih skenovania meňte iba v prípade, že sa import po použití správnej výšky obnovenia javí ako nekompletný.
sl: Vnaprejšnje preiskovanje spremeni le, če se uvoz zdi nepopoln po uporabi pravilne višine za obnovitev.
sq: Ndrysho parashikimin e skanimit vetëm nëse një import duket i paplotë pas përdorimit të lartësisë së saktë të rikuperimit.
sv: Ändra endast skanningsförhandstitten om en import verkar ofullständig efter att du använt rätt återställningshöjd.
th: เปลี่ยนระยะสแกนล่วงหน้าเฉพาะเมื่อการนำเข้าดูเหมือนไม่สมบูรณ์หลังจากใช้ความสูงการกู้คืนที่ถูกต้องแล้ว
tr: Doğru kurtarma yüksekliğini kullandıktan sonra içe aktarma eksik görünüyorsa tarama ileri bakışını değiştirin.
uk: Змінюйте випередження сканування лише якщо імпорт виглядає неповним після використання правильної висоти відновлення.
ur: درست ریسٹور ہائٹ استعمال کرنے کے بعد اگر درآمد نامکمل نظر آئے تو ہی اسکین لُک اہیڈ تبدیل کریں۔
vi: Chỉ thay đổi mức quét trước nếu việc nhập ví có vẻ chưa hoàn tất sau khi dùng đúng độ cao khôi phục.
yo: Yí wíwo-iṣíwájú yíyẹ̀wò padà nìkan bí ìgbéwọlé bá dàbí àìpé lẹ́yìn lílo ipele ìpadàbọ̀ tí ó tọ́.
zh_hans: 仅当使用正确的恢复高度后导入仍显示不完整时,才更改扫描预扫数。
zh_hant: 僅當使用正確的恢復高度後導入仍顯示不完整時,才更改掃描預掃數。

source: Only change these values if a wallet import appears incomplete after using the correct restore height.
ar: لا تغيّر هذه القيم إلا إذا بدا استيراد المحفظة غير مكتمل بعد استخدام ارتفاع الاستعادة الصحيح.
az: Bu dəyərləri yalnız düzgün bərpa hündürlüyündən istifadə etdikdən sonra pulqabı idxalı natamam görünürsə dəyişdirin.
bg: Променяйте тези стойности само ако импортирането на портфейла изглежда непълно след използване на правилната височина за възстановяване.
bn: সঠিক রিস্টোর হাইট ব্যবহার করার পরেও ওয়ালেট আমদানি অসম্পূর্ণ মনে হলেই এই মানগুলো পরিবর্তন করুন।
ca: Canvia aquests valors només si una importació de cartera sembla incompleta després d'utilitzar l'alçada de restauració correcta.
cs: Tyto hodnoty měňte pouze tehdy, pokud se import peněženky po použití správné výšky obnovení jeví jako nekompletní.
da: Skift kun disse værdier, hvis en tegnebogsimport virker ufuldstændig efter brug af den korrekte gendannelseshøjde.
de: Ändere diese Werte nur, wenn ein Wallet-Import nach Verwendung der richtigen Wiederherstellungshöhe unvollständig erscheint.
el: Αλλάξτε αυτές τις τιμές μόνο αν μια εισαγωγή πορτοφολιού φαίνεται ελλιπής μετά τη χρήση του σωστού ύψους επαναφοράς.
eo: Ŝanĝu ĉi tiujn valorojn nur se importo de monujo ŝajnas nekompleta post uzo de la ĝusta restaŭra alto.
es: Cambia estos valores solo si la importación parece incompleta tras usar la altura de restauración correcta.
et: Muutke neid väärtusi ainult siis, kui rahakoti import näib pärast õige taastamiskõrguse kasutamist ikka poolik.
eu: Aldatu balio hauek soilik zorro-inportazio bat osatugabea badirudi leheneratze-altuera zuzena erabili ondoren.
fa: این مقادیر را فقط در صورتی تغییر دهید که پس از استفاده از ارتفاع بازیابی درست، وارد کردن کیف پول ناقص به نظر برسد.
fi: Muuta näitä arvoja vain, jos lompakon tuonti näyttää epätäydelliseltä oikean palautuskorkeuden käytön jälkeen.
fil: Baguhin lang ang mga value na ito kung mukhang hindi kumpleto ang import ng wallet matapos gamitin ang tamang restore height.
fr: Ne modifie ces valeurs que si l'importation du portefeuille semble incomplète après avoir utilisé la bonne hauteur de restauration.
ga: Athraigh na luachanna seo ach amháin má tá iompórtú sparáin neamhiomlán tar éis duit an airde aisghabhála cheart a úsáid.
gl: Cambia estes valores só se a importación dunha carteira parece incompleta despois de usar a altura de restauración correcta.
gn: Emyengovia umi valor ko'ãva ñongatuha ñemoinge ohecharamóvo mbykymby'ỹ eiporu rire altura de restauración iporãva.
ha: Canza waɗannan ƙimomi ne kawai idan shigar da walat ta bayyana ba cikakke ba bayan an yi amfani da tsayin dawowa daidai.
he: שנה ערכים אלה רק אם ייבוא ארנק נראה לא שלם לאחר השימוש בגובה השחזור הנכון.
hi: सही रिस्टोर हाइट का उपयोग करने के बाद भी यदि वॉलेट इम्पोर्ट अधूरा दिखे, तभी इन मूल्यों को बदलें।
hr: Mijenjajte ove vrijednosti samo ako se uvoz novčanika čini nepotpunim nakon korištenja ispravne visine obnove.
hu: Csak akkor módosítsd ezeket az értékeket, ha a pénztárca importálása hiányosnak tűnik a helyes visszaállítási magasság használata után.
hy: Փոփոխեք այս արժեքները միայն այն դեպքում, եթե դրամապանակի ներմուծումը թվում է ամբողջական չլինել ճիշտ վերականգնման բարձրություն կիրառելուց հետո։
id: Ubah nilai-nilai ini hanya jika impor dompet terlihat tidak lengkap setelah menggunakan tinggi pemulihan yang benar.
it: Modifica questi valori solo se un'importazione del wallet risulta incompleta dopo aver usato l'altezza di ripristino corretta.
ja: 正しい復元高さを使用した後もウォレットのインポートが不完全に見える場合にのみ、これらの値を変更してください。
ko: 올바른 복구 높이를 사용한 후에도 지갑 가져오기가 불완전해 보일 때만 이 값들을 변경하세요.
ky: Туура калыбына келтирүү бийиктигин колдонгондон кийин капчык импорту толук эмес көрүнгөн учурда гана бул маанилерди өзгөртүңүз.
lt: Šias reikšmes keiskite tik jei piniginės importas atrodo neišsamus panaudojus teisingą atkūrimo aukštį.
lv: Mainiet šīs vērtības tikai tad, ja maka imports šķiet nepilnīgs pēc pareiza atjaunošanas augstuma izmantošanas.
ms: Tukar nilai ini hanya jika import dompet kelihatan tidak lengkap selepas menggunakan ketinggian pemulihan yang betul.
my: မှန်ကန်သော ပြန်လည်ရယူရန် အမြင့်ကို အသုံးပြုပြီးနောက် ပိုက်ဆံအိတ် ပြန်လည်ရယူမှု မပြည့်စုံဟု ထင်ရသော အခါမှသာ ဤတန်ဖိုးများကို ပြောင်းလဲပါ။
nb: Endre disse verdiene bare hvis en lommebokimport virker uferdig etter at du har brukt riktig gjenopprettingshøyde.
nl: Wijzig deze waarden alleen als een walletimport onvolledig lijkt na het gebruik van de juiste hersteldhoogte.
pl: Zmieniaj te wartości tylko wtedy, gdy import portfela wydaje się niekompletny po użyciu prawidłowej wysokości przywracania.
pt_br: Altere estes valores somente se a importação de uma carteira parecer incompleta após usar a altura de restauração correta.
ro: Modifică aceste valori doar dacă importul unui portofel pare incomplet după folosirea înălțimii de restaurare corecte.
ru: Изменяйте эти значения только если импорт кошелька выглядит неполным после использования правильной высоты восстановления.
sk: Tieto hodnoty meňte iba v prípade, že sa import peňaženky po použití správnej výšky obnovenia javí ako nekompletný.
sl: Te vrednosti spremeni le, če se uvoz denarnice zdi nepopoln po uporabi pravilne višine za obnovitev.
sq: Ndrysho këto vlera vetëm nëse një import portofoli duket i paplotë pas përdorimit të lartësisë së saktë të rikuperimit.
sv: Ändra endast dessa värden om en plånboksimport verkar ofullständig efter att du använt rätt återställningshöjd.
th: เปลี่ยนค่าเหล่านี้เฉพาะเมื่อการนำเข้ากระเป๋าเงินดูเหมือนไม่สมบูรณ์หลังจากใช้ความสูงการกู้คืนที่ถูกต้องแล้ว
tr: Doğru kurtarma yüksekliğini kullandıktan sonra cüzdan içe aktarımı eksik görünüyorsa bu değerleri değiştirin.
uk: Змінюйте ці значення лише якщо імпорт гаманця виглядає неповним після використання правильної висоти відновлення.
ur: درست ریسٹور ہائٹ استعمال کرنے کے بعد اگر والٹ کی درآمد نامکمل نظر آئے تو ہی یہ قدریں تبدیل کریں۔
vi: Chỉ thay đổi các giá trị này nếu việc nhập ví có vẻ chưa hoàn tất sau khi dùng đúng độ cao khôi phục.
yo: Yí àwọn iye wọ̀nyí padà nìkan bí àpamọ́wọ́ tí a gbé wọlé bá dàbí àìpé lẹ́yìn lílo ipele ìpadàbọ̀ tí ó tọ́.
zh_hans: 仅当使用正确的恢复高度后钱包导入仍显示不完整时,才更改这些值。
zh_hant: 僅當使用正確的恢復高度後錢包導入仍顯示不完整時,才更改這些值。

source: Open in Explorer
ar: فتح في المتصفح (Explorer)
az: Explorer-də aç
bg: Отваряне в Explorer
bn: এক্সপ্লোরারে খুলুন
ca: Obre a l'explorador
cs: Otevřít v prohlížeči
da: Åbn i Explorer
de: Im Explorer öffnen
el: Άνοιγμα στον Explorer
eo: Malfermi en Esploristo
es: Abrir en el explorador
et: Ava Exploreris
eu: Ireki esploratzailean
fa: باز کردن در Explorer
fi: Avaa selaimessa
fil: Buksan sa Explorer
fr: Ouvrir dans l'explorateur
ga: Oscail sa Bhrabhsálaí
gl: Abrir no explorador
gn: Eipe'a Explorer-pe
ha: Buɗe a Explorer
he: פתיחה בסייר (Explorer)
hi: एक्सप्लोरर में खोलें
hr: Otvori u exploreru
hu: Megnyitás az Explorerben
hy: Բացել Explorer-ում
id: Buka di Explorer
it: Apri in Explorer
ja: エクスプローラーで開く
ko: 탐색기에서 열기
ky: Explorer-де ачуу
lt: Atidaryti naršyklėje
lv: Atvērt pārlūkā
ms: Buka dalam Explorer
my: Explorer တွင် ဖွင့်မည်
nb: Åpne i explorer
nl: Openen in Explorer
pl: Otwórz w eksploratorze
pt_br: Abrir no Explorer
ro: Deschide în explorer
ru: Открыть в обозревателе
sk: Otvoriť v prehliadači
sl: Odpri v raziskovalcu
sq: Hap në Explorer
sv: Öppna i Explorer
th: เปิดใน Explorer
tr: Explorer'da Aç
uk: Відкрити в оглядачі
ur: ایکسپلورر میں کھولیں
vi: Mở trong trình khám phá
yo: Ṣí nínú Explorer
zh_hans: 在区块浏览器中打开
zh_hant: 在區塊瀏覽器中打開

source: Optional label
ar: تسمية اختيارية
az: İstəyə bağlı etiket
bg: Незадължителен етикет
bn: ঐচ্ছিক লেবেল
ca: Etiqueta opcional
cs: Volitelný popisek
da: Valgfrit navn
de: Optionale Bezeichnung
el: Προαιρετική ετικέτα
eo: Nedeviga etikedo
es: Etiqueta opcional
et: Valikuline märgis
eu: Etiketa aukerakoa
fa: برچسب اختیاری
fi: Valinnainen nimike
fil: Opsyonal na label
fr: Libellé facultatif
ga: Lipéad roghnach
gl: Etiqueta opcional
gn: Rótulo opcional
ha: Lakabi na zaɓi
he: תווית אופציונלית
hi: वैकल्पिक लेबल
hr: Neobavezni naziv
hu: Opcionális felirat
hy: Ընտրովի պիտակ
id: Label opsional
it: Etichetta opzionale
ja: 任意のラベル
ko: 선택적 라벨
ky: Милдеттүү эмес белги
lt: Nebūtina žymė
lv: Neobligāta etiķete
ms: Label pilihan
my: ရွေးချယ်နိုင်သော အမှတ်တံဆိပ်
nb: Valgfri etikett
nl: Optioneel label
pl: Opcjonalna etykieta
pt_br: Rótulo opcional
ro: Etichetă opțională
ru: Необязательная метка
sk: Nepovinný popis
sl: Neobvezna oznaka
sq: Etiketë opsionale
sv: Valfri etikett
th: ป้ายชื่อ (ไม่บังคับ)
tr: İsteğe bağlı etiket
uk: Необов'язкова позначка
ur: اختیاری لیبل
vi: Nhãn không bắt buộc
yo: Àkọlé àṣàyàn
zh_hans: 可选标签
zh_hant: 可選標籤
